/* Adobe Plugin Plist Files for Geometry */
/* Localized Strings for Chinese Simplified */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " Geometry SuiteEN";
CFBundleDisplayName = " Geometry SuiteEN";
CFBundleGetInfoHTML = " Geometry SuiteEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = " Geometry SuiteEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = " Geometry SuiteEN 版本 21.1.0";
